<!doctype html>
<html lang="{{ str_replace('_', '-', app()->getLocale()) }}">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
</head>
<body>
<div class="flex-center position-ref full-height">
    <h1>معرفی هنرچی</h1>
  <h3>هنرچی پلتفرم آنلاین خرید و فروش دستسازه های ایرانی با رویکرد کارآفرینی اجتماعی است که در آن کالا های اصیل و تماما ساخته ی دست عرضه می شود کالاهایی که نظیر آن ها را کمتر جایی ممکن است بتوانید پیدا کنید. اکثر این محصولات ساخته دست زنان و دختران توانمند کشورمان هستند که با عشق و علاقه و به عنوان راهی برای امرار معاش ساخته شده اند. در هنر چی شما می توانید داستان زندگی هنرمند و هنری که خلق کرده است را بخوانید و با خرید خود دست دوستی و حمایت به سمت آن ها ببرید.</h3>
    <h1>نگاه هنرچی</h1>
    <h3>نگاه هنر چی به دست های اطرافش متفاوت است و حمایت از هنرمندان و هنر آن ها اولویت اصلی ماست. تیم جوان و خلاق هنرچی به این باور رسیده است که آینده را هم اکنون و با آنچه که در اختیارمان است می توانیم بسازیم و لزوما قرار نیست مسیر موفقیت کاری ما با مسیر تحصیلات همراستا باشد. و با این رویکرد هنرمندانی را یافتیم که علارغم تحصیلات دانشگاهی با عشق دست به چوب و سنگ برده اند و هنر را برای ما معنی می کنند. در حال حاضر شما می توانید دستسازه هایی از سفال، چوب، منسوجات و پارچه، چرم، سنگ و فلزهای قیمتی را در سایت هنرچی مشاهده م تهیه نمایید.</h3>

</div>
</body>
</html>
